
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%@ (%@) : Verbindingsmededeling";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ heeft geen toestemming gegeven:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ heeft toestemming gegeven.";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ heeft %2$u nieuwe berichten.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ heeft 1 nieuw bericht.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ staat op uw lokale contactlijst maar niet op de lijst van de server. Wilt u dit contact toevoegen aan uw lijst?";

/* No comment provided by engineer. */
"(No reason given)" = "(Geen reden gegeven)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Werkt pas nadat Adium opnieuw is opgestart)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium: mededeling";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium kon geen informatie vinden in het profiel van de gebruiker. Mogelijk is dit geen geregistreerde naam.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium mededeling: %@";

/* Button title to allow an action */
"Allow" = "Sta toe";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "MSN Mobiele berichten toestaan?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Sta mobiele berichten wel/niet toe";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Altijd offline verschijnen voor %@";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "Er is een ambigue gebruiker ID ingevoerd";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "Er is een fout opgetreden bij het versturen van het bestand.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Verschijn offline voor %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Verschijn online voor %@";

/* No comment provided by engineer. */
"Authenticating" = "Controleren";

/* Connection step */
"Balancer handshake" = "Gebalanceerd akkoord";

/* No comment provided by engineer. */
"Blocked" = "Geblokkeerd";

/* No comment provided by engineer. */
"Cancel" = "Annuleren";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Annuleer aanwezigheidsnotificatie aan $@";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Verander huidig geregistreerd e-mailadres";

/* No comment provided by engineer. */
"Change Password" = "Verander wachtwoord";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Configureer IM doorsturen";

/* No comment provided by engineer. */
"Connect" = "Verbinden";

/* No comment provided by engineer. */
"Connecting" = "Verbinden";

/* No comment provided by engineer. */
"Connection error." = "Verbindingsfout.";

/* No comment provided by engineer. */
"Connection established" = "Verbinding tot stand gebracht";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Fout bij het synchroniseren van de contactlijst voor %@";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direct IM connected";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direct IM disconnected";

/* Button title to prevent an action */
"Disallow" = "Sta niet toe";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Toon huidig geregistreerd e-mailadres";

/* No comment provided by engineer. */
"Display custom emoticons" = "Toon aangepaste emoticons";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Toon namen (vriendelijke namen)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Wilt u wel of niet toestaan dat personen in uw vriendenlijst u MSN Mobiele berichten sturen op uw mobiele telefoon of ander mobiel apparaat?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Niet altijd offline verschijnen voor %@";

/* Connection step */
"Exchanging key hash" = "Uitwisselen van sleutels";

/* No comment provided by engineer. */
"Export Sametime List..." = "Exporteer Sametime lijst...";

/* No comment provided by engineer. */
"File Send Error" = "Fout bij bestandsoverdracht";

/* No comment provided by engineer. */
"Finalizing connection" = "Gereedmaken verbinding";

/* No comment provided by engineer. */
"From: " = "Van:";

/* No comment provided by engineer. */
"Get AIM information for %@" = "Verkrijg AIM informatie voor %@";

/* No comment provided by engineer. */
"GG Number" = "GG nummer";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ nummer";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importeer Sametime lijst...";

/* No comment provided by engineer. */
"Initializing Stream" = "Itinialiseren stroom";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Start conversatie met %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Start Direct IM met %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Start een gesprek met %@ met meerdere gebruikers";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "Ongeldig Jabber ID of wachtwoord";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber was niet in staat om te verbinden vanwege een ongeldig Jabber ID of wachtwoord. Dit kan komen doordat u nog geen account heeft op deze Jabber server. Wilt u nu registreren?";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Doe mee met %@'s gesprek";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* No comment provided by engineer. */
"Looking up server" = "Zoekt server";

/* No comment provided by engineer. */
"Member Name" = "Lid naam";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN paspoort";

/* No comment provided by engineer. */
"Name" = "Naam";

/* No comment provided by engineer. */
"New Mail" = "Nieuwe email";

/* No comment provided by engineer. */
"No reason was given." = "Er is geen reden gegeven.";

/* No comment provided by engineer. */
"OK" = "OK";

/* Action menu item for MSN accounts to open the hotmail inbox */
"Open Hotmail Inbox" = "Open Hotmail Postvak-IN";

/* No comment provided by engineer. */
"Open Mail" = "Open email";

/* Name for the orphans group */
"Orphans" = "Wezen";

/* No comment provided by engineer. */
"Password sent" = "Wachtwoord verzonden";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Aanwezigheids voorkeuren voor %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Verzoek nog een keer om toestemming van %@";

/* Connection step */
"Reading data" = "Lezen data";

/* Connection step */
"Reading server key" = "Lezen server sleutel";

/* No comment provided by engineer. */
"Received authorization" = "Toestemming ontvangen";

/* No comment provided by engineer. */
"Register" = "Registreren";

/* No comment provided by engineer. */
"Requesting to send password" = "Verzoek om wachtwoord te sturen";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Ophalen contactlijst";

/* Roster - the Jabber default group */
"Roster" = "Rooster";

/* No comment provided by engineer. */
"Sametime ID" = "Sametime ID";

/* No comment provided by engineer. */
"Screen Name" = "Schermnaam";

/* No comment provided by engineer. */
"Screen name sent" = "Schermnaam verzonden";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Zoek contact op e-mailadres";

/* No comment provided by engineer. */
"Send" = "Verstuur";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Verstuur naar %@'s mobiel";

/* Action menu item for setting the display name */
"Set Display Name" = "Stel schermnaam in";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Stel vast telefoonnummer in";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Stel mobiel telefoonnummer in";

/* No comment provided by engineer. */
"Set Privacy Options" = "Stel privacy opties in";

/* No comment provided by engineer. */
"Set User Info" = "Stel gebruikerinfo in";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Stel telefoonnummer werk in";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Stel uw schermnaam in.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Stel uw vaste telefoonnummer in.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Stel uw mobiele telefoonnummer in.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Stel uw telefoonnummer van uw werk in.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Toon contacten die op toestemming wachten";

/* No comment provided by engineer. */
"Show display names as status messages" = "Toon Schermnaam als statusbericht";

/* No comment provided by engineer. */
"Subject: " = "Onderwerp:";

/* No comment provided by engineer. */
"Syncing with server" = "Synchroniseert met server";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Tijdelijk verborgen voor %@";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "De identifier '%@' kan wijzen naar elk van de volgende gebruikers. Selecteer de correcte gebruiker uit de lijst hieronder.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "De andere gebruiker zit in uw negeer lijst.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "De andere gebruiker is tijdelijk niet beschikbaar.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "De schermnaam die u ingevoerd heeft is niet geregistreerd. Controleer of u het juist getypt heeft. Als het een nieuwe naam is, dient u deze eerst op www.aim.com te registreren voordat u hem kunt gebruiken.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Dit is de naam zoals andere MSN vrienden u zullen zien.";

/* No comment provided by engineer. */
"Un-hide From %@" = "Kom tevoorschijn voor %@";

/* No comment provided by engineer. */
"United States" = "Verenigde Staten";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Schrijf %@ uit";

/* Sample name and server for new livejournal accounts */
"username" = "gebruikersnaam";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "gebruikersnaam@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "gebruikersnaam@jabber.org";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Bekijk %@'s webcam";

/* No comment provided by engineer. */
"Warning level is too high." = "Waarschuwingsniveau is te hoog.";

/* No comment provided by engineer. */
"Would you like to register a new Jabber account?" = "Wilt u een nieuwe Jabber account aanmaken?";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "U stuurt berichten te snel; wacht even en probeer het nog eens.";

/* No comment provided by engineer. */
"You have %u new messages." = "U heeft %u nieuwe berichten.";

/* No comment provided by engineer. */
"You have 1 new message." = "U heeft 1 nieuw bericht.";

/* No comment provided by engineer. */
"You have mail!\n" = "U heeft mail!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Uw bericht naar %@ is niet verzonden";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Uw bericht is geweigerd door de andere gebruiker.";

/* No comment provided by engineer. */
"Your message was too big." = "Uw bericht was te lang.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "Uw Yahoo! bericht is niet verzonden.";
